<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
<key>PayloadDescription</key>
			<string>Giáº£m lag vÃ  hao pin ðŸª«. Cáº£m Æ¡n Ä‘Ã£ sá»­ dá»¥ng dá»‹ch vá»¥ cá»§a tÃ´i.</string>
			<key>PayloadDisplayName</key>
			<string>VDD Client âœ…</string>
			<key>PayloadEnabled</key>
			<true/>
			<key>PayloadIdentifier</key>
			<string>com.systemoptimizer.com.apple.applicationaccess.625c6a04-2428-4137-8cb3-77c8c5d07960</string>
			<key>PayloadType</key>
			<string>com.apple.applicationaccess</string>
			<key>PayloadUUID</key>
			<string>437953ae-34b4-481f-a3ce-4478e9b4e965</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>allowActivityContinuation</key>
			<false/>
			<key>allowAddingGameCenterFriends</key>
			<false/>
			<key>allowAirDrop</key>
			<false/>
			<key>allowAirPlay</key>
			<false/>
			<key>allowAppInstallation</key>
			<false/>
			<key>allowAppRemoval</key>
			<false/>
			<key>allowApplePersonalizedAdvertising</key>
			<false/>
			<key>allowCamera</key>
			<false/>
			<key>allowCloudBackup</key>
			<false/>
			<key>allowCloudCustomDomains</key>
			<false/>
			<key>allowCloudDocumentSync</key>
			<false/>
			<key>allowCloudKeychainSync</key>
			<false/>
			<key>allowCloudPhotoLibrary</key>
			<false/>
			<key>allowCloudPrivateRelay</key>
			<false/>
			<key>allowControlCenterWhileLocked</key>
			<false/>
			<key>allowDiagnosticSubmission</key>
			<false/>
			<key>allowEnterpriseAppTrust</key>
			<false/>
			<key>allowGameCenter</key>
			<false/>
			<key>allowLockScreenNotificationsView</key>
			<false/>
			<key>allowMultiplayerGaming</key>
			<false/>
			<key>allowNews</key>
			<false/>
			<key>allowNotificationCenterWhileLocked</key>
			<false/>
			<key>allowPassbookWhileLocked</key>
			<false/>
			<key>allowRemoteScreenObservation</key>
			<false/>
			<key>allowSafari</key>
			<false/>
			<key>allowScreenShot</key>
			<false/>
			<key>allowSharedStream</key>
			<false/>
			<key>allowSiri</key>
			<false/>
			<key>allowTodayViewWhileLocked</key>
			<false/>
			<key>allowVoiceDialing</key>
			<false/>
			<key>allowiTunes</key>
			<false/>
			<key>forceAirDropUnmanaged</key>
			<true/>
			<key>forceLimitAdTracking</key>
			<true/>
		</dict>
		<dict>
			<key>PayloadDescription</key>
			<string>Giáº£m lag vÃ  hao pin ðŸª«. Cáº£m Æ¡n Ä‘Ã£ sá»­ dá»¥ng dá»‹ch vá»¥ cá»§a tÃ´i.</string>
			<key>PayloadDisplayName</key>
			<string>VDD Client âœ…</string>
			<key>PayloadEnabled</key>
			<true/>
			<key>PayloadIdentifier</key>
			<string>com.vddclient.restrictions</string>
			<key>PayloadType</key>
			<string>com.apple.applicationaccess</string>
			<key>PayloadUUID</key>
			<string>12d92611-0d39-479f-af16-a809416281bf</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>allowActivityContinuation</key>
			<false/>
			<key>allowAppInstallation</key>
			<true/>
			<key>allowAppRemoval</key>
			<true/>
			<key>allowAssistantWhileLocked</key>
			<false/>
			<key>allowAutomaticAppDownloads</key>
			<false/>
			<key>allowCloudBackup</key>
			<false/>
			<key>allowCloudDocumentSync</key>
			<false/>
			<key>allowPassbookWhileLocked</key>
			<false/>
			<key>allowSiri</key>
			<false/>
			<key>allowSpotlightInternetResults</key>
			<false/>
			<key>allowVoiceDialing</key>
			<false/>
			<key>allowWallpaperModification</key>
			<false/>
		</dict>
		<dict>
			<key>PayloadDescription</key>
			<string>Giáº£m lag vÃ  hao pin ðŸª«. Cáº£m Æ¡n Ä‘Ã£ sá»­ dá»¥ng dá»‹ch vá»¥ cá»§a tÃ´i.</string>
			<key>PayloadDisplayName</key>
			<string>VDD Client âœ…</string>
			<key>PayloadEnabled</key>
			<true/>
			<key>PayloadIdentifier</key>
			<string>com.vddclient.blockedapps</string>
			<key>PayloadType</key>
			<string>com.apple.applicationaccess</string>
			<key>PayloadUUID</key>
			<string>22ad4d32-e560-484d-9cb4-d73c1b711878</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>blacklistedAppBundleIDs</key>
			<array>
				<string>com.facebook.Facebook</string>
				<string>com.zhiliaoapp.musically</string>
				<string>com.instagram.instagram</string>
				<string>com.snapchat.snap</string>
				<string>com.netflix.Netflix</string>
				<string>com.google.ios.youtube</string>
				<string>com.bigo.live</string>
</dict>
</plist>
